[{
  "day_index": 0,
  "daily_messages": [
    "O vermelho é o peso do sangue e do ódio que deixamos para trás; hoje, abrimos mão da frieza para que apenas o azul da Miku pulse em nós, abençoando o primeiro de nossos próximos trinta dias."
  ],
  "daily_images": [
    ""
  ]
}
,
{
  "day_index": 1,
  "daily_messages": [
    "Além dos muros... existe um mar. Do outro lado do mar... existe a liberdade - era nisso que eu sempre acreditava. Mas eu estava errado. Do outro lado do mar... estão os inimigos"
  ],
  "daily_images": [
    ""
  ]
},
{
  "day_index": 2,
  "daily_messages": [
    "tocar essa ouvindo https://youtu.be/8sgycukafqQ?si=qGEsouJTJTHyCl30&t=154\n\nSem o Allspark não podemos levar a vida de volta ao nosso planeta. Então o destino trouxe sua recompensa. Um novo mundo para chamarmos de casa. Vivemos entre os humanos agora, sempre escondidos, mas vigiando eles em segredo. Esperando, protegendo. Eu testemunhei a capacidade e a coragem deles. E embora sejamos de mundos distintos, como nós eles são mais do que os olhos podem ver. Eu sou Optimus Prime. E mando esta mensagem para qualquer Autobot sobrevivente que esteja refugiando entre as estrelas. Nós estamos aqui. Nós estamos esperando."
  ],
  "daily_images": [
    ""
  ]
},
{
  "day_index": 3,
  "daily_messages": [
    "Far off to the west, far across the sea…\nlies a special land… land called viland \nits warm there all year round with beautiful green lands\n place so distant even flames of wart and slayer traders \ncannot reach you there \nI Believe that's where you can live a life free"
  ],
  "daily_images": [
    ""
  ]
},
{
  "day_index": 4,
  "daily_messages": [
    "EU SOU MAIS LOUCO QUE TODOS VOCÊS, eu acho que deveria existir um partido Daily Miku"
  ],
  "daily_images": [
    ""
  ]
},
{
  "day_index": 5,
  "daily_messages": [
    ""
  ],
  "daily_images": [
    ""
  ]
},
{
  "day_index": 6,
  "daily_messages": [
    "throughout heaven and Earth I alone am the miku one"
  ],
  "daily_images": [
    ""
  ]
},{
  "day_index": 7,
  "daily_messages": [
    "miamot"
  ],
  "daily_images": [
    ""
  ]
},{
  "day_index": 8,
  "daily_messages": [
    " Um dia você vai se sentir perdido, sozinho, angustiado, sem rumo, mas está tudo bem, todos nessa jornada se sentem assim, mas você precisa se lembrar de algo...\n De olhar para cima, e lembrar a mão que te segura e te ampara Deus sempre estenderá a mão para você\nPara trás para olhar tudo o que passou e viveu, memórias e lembranças boas e ruins mas acima de tudo aprendizado, cada erro, cada acerto, cada conquista....\n E para frente, olhando um novo futuro de infinitas possibilidades, mas sabendo de algo uma luta diária atrás de algo maior... Um sonho\n Não desista nunca, você não está sozinho\nIncendeie o seu coração\nMg9 para Miku daily"
  ],
  "daily_images": [
    ""
  ]
},{
  "day_index": 9,
  "daily_messages": [
    "scooby dooby doo"
  ],
  "daily_images": [
    ""
  ]
},{
  "day_index": 10,
  "daily_messages": [
    ""
  ],
  "daily_images": [
    ""
  ]
},{
  "day_index": 11,
  "daily_messages": [
    ""
  ],
  "daily_images": [
    ""
  ]
}
]
